<div class="container">
    <div class="page-header">
        <h3>2015年12月业绩报告</h3>
    </div>
    <p class="note"><?php echo date('Y/m/d', $this->articleInfo[0]['p_time']); ?></p>
    <p>致各位投资人：</p>
    <p>大家好，星云财富基金2015年12月收益率 <code class="green">-5.52%</code></p>
    <p>同期上证指数 下跌-8.24%</p>

    <p>受大盘的持续下行拖累，12月星云财富仍然出现了亏损。在此完结了2015财年的投资</p>

    <p>回顾2015年的行情，有红红火火的大涨行情，有凄凄惨惨的杀跌行情，我们有盈利，我们也有亏损。如果从1月投入的资金算起，最高我们赚进57%。
    而后在大盘的起起落落中，我们依然保持了相对的稳定，至2015年收官星云财富年收益38.94%，最初投资的10000元，累计资产为13894元。
    结算整个一年的成绩，前前后后12个月的增减，最后结果多少也能印证了基金的能力</p>

    <p>2015年不是单边的上涨，也不是单边的下跌，
    我想基本囊括了普通平常年份股市中的跌宕起伏，喜怒哀乐，在这样的行情里，基金稳定跑赢大盘，我们可以相信在其后的运营中，也能有稳定的表现</p>

    <p>15年的大起又大落，无论从时间角度还是空间角度，一定程度上决定着16年似乎不会有太剧烈的行情，向下不会有很深的空间，向上还不足有很长的时间。
    那么在趋于正常的平稳运行行情中，我相信是有利于我们的交易策略。希望大家跟我们一起期待。祝大家2016年丰收</p>

    <p>-- CEO Yihong Chen</p>
    <p><a class="btn btn-default" href="/article/noticelist">&laquo; 返回列表</a></p>
</div>

<script type="text/javascript">
    seajs.use(['NB'], function(NB) {
        NB.navActive($('#navbar_notice'));
    })
</script>
