<div class="container">
    <div class="page-header">
        <h3>2015年5月业绩报告</h3>
    </div>
    <p class="note"><?php echo date('Y/m/d', $this->articleInfo[0]['p_time']); ?></p>
    <p>致各位投资人：</p>
    <p>大家好，星云财富基金2015年5月收益率<code class="red">11.23%</code></p>
    <p>同期上证指数(4205.92, 5113.53), 上涨21.58%</p>
    <p>非常高兴在这里通知大家我们5月份投资收益依然是保持相当高度。虽然上证指数结果是一个巨量涨幅，其实整个月份的前2/3 趋势是非常不明朗，在没有明显信号的时候，
    我们是空仓观望的，也正由于不盲动，成功的避开了两次短时的宽幅震荡，并在机会出现时，快速建仓，1/3 的时间完成了3/3的利润</p>
    <p>我们一直坚持操作的原则性，在低风险下攫取适当的利润，在过去的这个月我们亦接受住了严峻的考验。不动如山：在机会不明朗时，细心观察，耐心等待。侵略如火：机会出现时，
    快速行动，准确攻击，狠心收割。未完的这波节奏将延续到下个结算月，前景依然向好</p>
    <p>上证指数已经运行到5千点上方，离历史高点一步之遥，行情的持续性有待时间来验证。我们不判断转折点，我们不唱衰市场，我们只是顺势而为。我们需要做的就是提高确定性，
    维持利润率。现在每天依然万亿成交量，市场若在，机会就在。</p>
    <p>-- CEO Yihong Chen</p>
    <p><a class="btn btn-default" href="/article/noticelist">&laquo; 返回列表</a></p>
</div>

<script type="text/javascript">
    seajs.use(['NB'], function(NB) {
        NB.navActive($('#navbar_notice'));
    })
</script>
