<div class="container">
    <div class="page-header">
        <h3>2015年10月业绩报告</h3>
    </div>
    <p class="note"><?php echo date('Y/m/d', $this->articleInfo[0]['p_time']); ?></p>
    <p>致各位投资人：</p>
    <p>大家好，星云财富基金2015年10月收益率 <code class="red">10.50%</code></p>
    <p>同期上证指数 上涨14.5%</p>
    <p>整个市场在经历前面的深福调整和横盘整理后，10月份迎来了稳步上升，指数恢复到前期下跌的中期平台。大部分个股回升明显。市场行情向好的趋势下，
    星云财富基金的收益也稳步上升。市场下跌时我们跌幅比市场少，市场上涨时，我们紧跟市场涨，战胜市场，是我们取得盈利的基础</p>
    <p>2015年10月结束，标志着星云财富基金成立、参与市场交易整整一周年。周年之际，我们一起回顾我们的收获与成绩。12个月，净盈利月份9个月，
    月盈收超10%的月份5个月。从2014年11月开始投资算起按月复利累积，过去一年的总投资成绩：盈利73%。14年11月投入的10000元，一直累计持有，
    到15年11月值17394。即使算上年份中间各个月份累积投入的金额，这一年，我们的总盈利额也是超过40%。2015年我们经历了红红火火的一段牛市，
    我们也经历了黑色的股灾，起落间展现了股市的无常、疯狂，一定程度上说，我们经厉了牛市，我们也经受了熊市，我们控制住了风险，稳住了收益，
    周年之际，给出了一份略显满意的答卷。从最初的战战兢兢到现在的泰然自若，从最初的囊中羞涩到现在的资金富足，不断参与市场的过程，
    也是我们成长成熟积累经验的过程。面对市场而言，永远有未知的法需要我们去学，永远有不尽的路需要我们去走，我们将秉承敬畏市场、顺应市场的准则，
    通过努力攫取适当的利润</p>
    <p>星云财富基金成立一年之际，隆重感谢各投资人的支持，同时也很高兴跟大家分享成绩</p>
    <p>10月份的上涨过急也许埋下了后续调整的始因，加上年前行情的惨淡，接下来一些时间可能不会有很大的行情。我们将持续密切关注市场的运行变化</p>

    <p>-- CEO Yihong Chen</p>
    <p><a class="btn btn-default" href="/article/noticelist">&laquo; 返回列表</a></p>
</div>

<script type="text/javascript">
    seajs.use(['NB'], function(NB) {
        NB.navActive($('#navbar_notice'));
    })
</script>
