<div class="container">
    <div class="page-header">
        <h3>星云财富基金管理资产突破10万</h3>
    </div>
    <p class="note"><?php echo date('Y/m/d', $this->articleInfo[0]['p_time']); ?></p>
    <p>致各位投资人：</p>
    <p>大家好，很高兴在此公告星云财富基金旗下管理资产10万元</p>
    <p>得益于近期整个市场的上涨，我们的收益也在同步攀升，经过今天(4月7日)的上升，基金所持证券市值和现金资产总值首次突破10万元</p>
    <p>清明节后的首个交易日上涨，并延续前期的涨势，我们预估形势仍将持续一些时间。同时近期的上证主板，和创业板已如脱缰野马，一路狂奔，增值的同时我们必须警惕随时出现的风险，
    疯狂的上涨，也将有疯狂的杀跌，证券市值并不等同于现金额值，请各投资人理性看待数值的涨涨跌跌</p>
    <p>10万，相比每天万亿成交的市场，寥若朝晨之明星，不及沧海之一粟，机会很多，空间很大。我相信过了前期积累的慢慢路，将迎来更开阔悠远的漫漫路</p>
    <p>共赢，你我的财富人生</p>
    <p>-- CEO Yihong Chen</p>
</div>
