<div class="container">
    <div class="page-header">
        <h3>2016年6月业绩报告</h3>
    </div>
    <p class="note"><?php echo date('Y/m/d', $this->articleInfo[0]['p_time']); ?></p>
    <p>致各位投资人：</p>

    <p>星云财富基金2016年6月收益率 <code class="red">1.83%</code></p>
    <p>同期上证指数(2927.16, 2988.06) 上涨2.08%</p>

    <p>行情经历前面大半年的窄幅震荡，如预期在6月份指数与20周均线金叉后，选择方向，向上突破。6月底经历的英国脱欧公投，给行情带来了短期的大幅振动，
    不过并未影响大的向上行情，在仅经历2天的调整，继续向上运行。在上证指数突破20周均线，MACD 同期向好的情况下，中期来看，行情大概率继续向好</p>

    <p>整个6月，中期行情预好的判断下，即使遭遇英国公投的剧烈震荡，我们依然坚守仓位，没有盲目进进出出，大部分时间都在坚持持有亲睐的标的，
    交易次数减少，节省频繁调仓的手续交易费用，避免踏空。表明我们投资策略更成熟、更坚定按照判断出的趋势去交易。同时基金资本规模逐步扩张，
    大资本基础上，我们更加注重仓位控制，抑制风险，这样操作的成果是，基金盈亏波动较少，更加稳健的保持一定收益率前行</p>

    <p>6月份收官，16年上半财年结束，受制于指数的极窄幅波动，我们基金的收益上下都非常少。整个上半年基金总收益率略负1.42%，上证指数负6.16%。
    在前半年虽然是去年股灾的末端，也是经历了好几次的大规模下跌，指数来来回回的短期震荡，给我们把握趋势增加了不少难度，在这样行情中，同步指数走势，
    跑赢大盘，也会是我们在后续行情持续盈利的基础，不利的行情磨砺了我们的技能，锻炼了我们的意志，相信下半年及更以后的交易路程中，我们走的越来越顺</p>

    <p>6月完结指数才刚刚抬头，7月份估计会有小幅的回踩调整，大行情下的小调整想必会是我们的机会点，随后也大概率有更好的行情。现有我们的持仓将继续为我们产生利润。
    谢谢各位投资人的持续关注和支持</p>

    <p>-- CEO Yihong Chen</p>
    <p><a class="btn btn-default" href="/article/noticelist">&laquo; 返回列表</a></p>
</div>

<script type="text/javascript">
    seajs.use(['NB'], function(NB) {
        NB.navActive($('#navbar_notice'));
    })
</script>
