<div class="container">
    <div class="page-header">
        <h3>2016年2月业绩报告</h3>
    </div>
    <p class="note"><?php echo date('Y/m/d', $this->articleInfo[0]['p_time']); ?></p>
    <p>致各位投资人：</p>
    <p>大家好，星云财富基金2016年2月收益率 <code class="red">2.41%</code></p>
    <p>同期上证指数 上涨3.58%</p>

    <p>2016年2月又是跌宕起伏的一月。一个月的时间完整两波的大起大落，前期的稳步上升反弹行情让我们积累不少的盈利，跑赢大盘。而在一天的突然暴跌中，
    整个月的利润都归还回去。出现这种平稳行情中的大跌，且幅度异常之大实属罕见，一千多只股票跌停，几乎没有反应的余地。而后的回升中，依然跟上大盘指数，
    恢复部分盈利，但又在结算周期最后一日的大幅低开的弱势中，回吐大部分盈利。综合计算盈利与亏损，该月只实现小幅盈利，回补部分上月亏损</p>

    <p>从上证指数周线图上看，20周线依然向下运行，说明中长线还不会有很牛的行情，但周现价跟20周均价还有很大的偏离，这又在一定程度上表明短线有波段行情。
    如今的操作方式依然是谨慎半仓，波段操作，短线持股，及时止盈。不管上证主板还是创业板，向下也有一段空间才到支撑位，向上又有均线压力，
    整体接下来持续的相当长的内，上下波动，指数仍需要以时间来换取空间</p>

    <p>随着入市交易时间的累积，我们的经验也在逐步增加，在现有资金规模支撑下，我们的操作也渐渐得心应手。在这种平衡合理波动的行情，我相信我们的技术操作有相当优势</p>

    <p>谢谢大家长期的支持</p>

    <p>-- CEO Yihong Chen</p>
    <p><a class="btn btn-default" href="/article/noticelist">&laquo; 返回列表</a></p>
</div>

<script type="text/javascript">
    seajs.use(['NB'], function(NB) {
        NB.navActive($('#navbar_notice'));
    })
</script>
