<div class="container">
    <div class="page-header">
        <h3>申购说明</h3>
    </div>
    <p class="note"><?php echo date('Y/m/d', $this->articleInfo[0]['p_time']); ?></p>
    <p>发起申购申请的必须为财产直接所有人，并阅读和接受 《投资风险说明》</p>
    <p>申购最低限额1000(壹仟)元，最低持有周期3个月，由星云财富基金(以下简称“基金”)相关负责人确认申购成功后，记录为投资人名下持有 XXX份额</p>
    <p>基金开放申购日为每月<code>9号10点</code> - <code>11号24点</code>。为方便财务管理和核算，其他时间不开放申购</p>
    <p>申购方法为联系相关负责人，人工指导完成相关程序并被确认</p>
    <p>基金结算周期为每月10号开盘 - 9号收盘，如遇闭市，以最近有效点为计算点。基金单位为1元1份，结算后不足1元部分被抹除。基金方面将于10号 ~ 15号公布业绩，
    并将相关情况直接通知到投资人</p>
    <p>盈亏结算(如有赎回，办理赎回)完成，投资人名下持有份额结余，自动累进申购</p>
    <p>(建议VIP投资人申购并持有周期在6个月以上)</p>
    <p>基金开放赎回申请时间，每月10号 - 30号，提交赎回申请明细，将于次月9号本轮结算周期结算后，办理赎回手续(如遇连续闭市，提交申请日与结算日中间不足5个交易日的，
    以实际5个交易日后给予办理赎回)，为统一财务管理和核算，未在规定时间内提交申请，不予赎回，未到规定结算日，不发放赎回。一次性赎回超过所持份额40%，
    建议至少提前15个自然日申请</p>
    <p>-- 星云财富基金</p>
</div>
